import "./CardsContainer.css";
import Card from "./Card";

const CardsContainer = () => {
  return (
    <div className="Cards-container">
      <Card
        title="کیک کدو حلوایی"
        email="hossein-heydari.ir"
        text="این مطلب درمورد پرده اتاق کودک بسیار زیبا و شیک است . این مطلب از سایت اتاق میباشد . برای مشاده ی کامل این مطلب به سایت اتاق مراجعه کنید"
      />
      <Card
        title="کیک کدو حلوایی"
        email="hossein-heydari.ir"
        text="این مطلب درمورد پرده اتاق کودک بسیار زیبا و شیک است . این مطلب از سایت اتاق میباشد . برای مشاده ی کامل این مطلب به سایت اتاق مراجعه کنید"
      />
      <Card
        title="کیک کدو حلوایی"
        email="hossein-heydari.ir"
        text="این مطلب درمورد پرده اتاق کودک بسیار زیبا و شیک است . این مطلب از سایت اتاق میباشد . برای مشاده ی کامل این مطلب به سایت اتاق مراجعه کنید"
      />
      <Card
        title="کیک کدو حلوایی"
        email="hossein-heydari.ir"
        text="این مطلب درمورد پرده اتاق کودک بسیار زیبا و شیک است . این مطلب از سایت اتاق میباشد . برای مشاده ی کامل این مطلب به سایت اتاق مراجعه کنید"
      />
      <Card
        title="کیک کدو حلوایی"
        email="hossein-heydari.ir"
        text="این مطلب درمورد پرده اتاق کودک بسیار زیبا و شیک است . این مطلب از سایت اتاق میباشد . برای مشاده ی کامل این مطلب به سایت اتاق مراجعه کنید"
      />
      <Card
        title="کیک کدو حلوایی"
        email="hossein-heydari.ir"
        text="این مطلب درمورد پرده اتاق کودک بسیار زیبا و شیک است . این مطلب از سایت اتاق میباشد . برای مشاده ی کامل این مطلب به سایت اتاق مراجعه کنید"
      />
      <Card
        title="کیک کدو حلوایی"
        email="hossein-heydari.ir"
        text="این مطلب درمورد پرده اتاق کودک بسیار زیبا و شیک است . این مطلب از سایت اتاق میباشد . برای مشاده ی کامل این مطلب به سایت اتاق مراجعه کنید"
      />
      <Card
        title="کیک کدو حلوایی"
        email="hossein-heydari.ir"
        text="این مطلب درمورد پرده اتاق کودک بسیار زیبا و شیک است . این مطلب از سایت اتاق میباشد . برای مشاده ی کامل این مطلب به سایت اتاق مراجعه کنید"
      />
    </div>
  );
};

export default CardsContainer;
